[
  {
    "id": 1,
    "title": "Floor ware",
    "content": {
      "description": "Experience durability and style with our Product Gallery. Perfect for both residential and commercial spaces, these tiles combine innovation and elegance.",
      "list": [
        {
          "title": "Porcelain Tiles",
          "description": "Similar to ceramic tiles but made from denser clay, porcelain tiles are fired at higher temperatures. They are highly durable and resistant to water and stains."
        },
        {
          "title": "Vitrified Tiles",
          "description": "Vitrified tiles are a type of ceramic tile with low porosity. They are made by a process called vitrification, where the clay and silica materials are heated together at high temperatures to form a glass-like substance."
        },
        {
          "title": "Nano Tiles",
          "description": "Nano tiles are ceramic or porcelain tiles that undergo a treatment using nanotechnology to enhance their properties."
        },
        {
          "title": "Glazed Vitrified Tiles (GVT)",
          "description": "Glazed Vitrified Tiles are a type of ceramic tile that undergoes vitrification, a process where the tile is fired at high temperatures to make it dense and less porous."
        }
      ]
    }
  },
  {
    "id": 2,
    "title": "Sanitary ware",
    "content": {
      "description": "Sanitary ware refers to the various fixtures and fittings in a bathroom or washroom that are designed for hygiene and sanitation purposes.",
      "list": [
        {
          "title": "Toilets",
          "description": "Fixtures designed for the disposal of human waste, typically including a bowl, flushing mechanism, and seat."
        },
        {
          "title": "Basins or Sinks",
          "description": "Used for washing hands, face, and other personal hygiene activities."
        },
        {
          "title": "Bidets",
          "description": "Fixtures used for washing the genital and perianal areas after using the toilet."
        },
        {
          "title": "Urinals",
          "description": "Fixtures designed for males to urinate into, commonly found in public restrooms."
        },
        {
          "title": "Baths",
          "description": "Fixtures for bathing, available in various styles."
        },
        {
          "title": "Accessories",
          "description": "Includes various accessories such as soap dispensers, towel rails, and toilet paper holders."
        }
      ]
    }
  },
  {
    "id": 3,
    "title": "Decorative Ceramics",
    "content": {
      "description": "Roofing tiles are building materials designed for covering the roof of a structure.",
      "list": [
        {
          "title": "Clay Roof Tiles",
          "description": "Made from natural clay, these tiles are durable and fire-resistant."
        },
        {
          "title": "Jali Tiles",
          "description": "Interior Spaces: Jali tiles are often used as decorative elements in interior spaces. They can be incorporated into walls, partitions, and even furniture to add a touch of elegance and uniqueness."
        },
        {
          "title": "Slate Roof Tiles",
          "description": "Crafted from natural slate stone, these tiles are highly durable, weather-resistant, and provide a luxurious, traditional appearance."
        },
        {
          "title": "Concrete Roof Tiles",
          "description": "Known for their strength and affordability, concrete roof tiles can mimic the appearance of clay or slate tiles while being more cost-effective."
        },
        {
          "title": "Metal Roof Tiles",
          "description": "Made from lightweight materials like aluminum, steel, or copper, these tiles are durable, eco-friendly, and ideal for modern designs."
        }
      ]
    }
  },
  {
    "id": 4,
    "title": "Wall ware",
    "content": {
      "description": "From classic designs to contemporary patterns, these ceramic tiles add a touch of sophistication to any space.",
      "list": [
        {
          "title": "Kitchen Wall Tiles",
          "description": "Discover a range of kitchen wall tiles that seamlessly blend functionality with style. Create a culinary space that inspires creativity and complements your interior design."
        },
        {
          "title": "Bathroom Wall Tiles",
          "description": "Transform your bathroom into a spa-like oasis with our  selection of bathroom wall tiles."
        },
        {
          "title": "Living Room Accent Tiles",
          "description": "Add depth and character to your space, creating a focal point that reflects your personality."
        },
        {
          "title": "Bedroom Wall Tiles",
          "description": "Elevate your bedroom's aesthetic with our elegant wall tiles. From soothing tones to bold designs, create a serene or dramatic backdrop tailored to your taste."
        },
        {
          "title": "Outdoor Wall Cladding",
          "description": "Enhance your outdoor spaces with durable and stylish wall cladding tiles. Perfect for facades, patios, or garden walls, these tiles withstand the elements while adding charm."
        }
      ]
    }
  },
  {
    "id": 5
  }
]